<!DOCTYPE html>
<!--
To change this license header, choose License Headers in Project Properties.
To change this template file, choose Tools | Templates
and open the template in the editor.
-->
<html>
    <head>
        <title>TODO supply a title</title>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
    </head>
    <body>
        <center><h3>Ответы на часто задаваемые вопросы</h3></center>
        <p class="question"><strong>1. Что такое «Открытые данные»?</strong></p>
        <blockquote>
        <p><strong>Открытые государственные данные</strong>&nbsp;- это информация, содержащая сведения о деятельности государственных органов и размещенная в сети "Интернет" в виде систематизированных данных, организованных в формате, обеспечивающем ее автоматическую обработку без предварительного изменения человеком (машиночитаемый формат), в целях неоднократного, свободного и бесплатного использования.</p>
        </blockquote>
        <p class="question"><strong>2. Что такое паспорт открытых данных?</strong></p>
         <blockquote>
        <p>Паспорт открытых данных – совокупность сведений о наборе открытых данных, необходимых для установления факта принадлежности набора открытых данных к той или иной тематической рубрике, его потенциальной пригодности для решения задач потребителя, а также установления адреса размещения, способа загрузки и последующей автоматической обработки набора открытых данных.</p>
        </blockquote>
        <p class="question"><strong>3. Что такое реестр наборов открытых данных?</strong></p>
        <blockquote>
        <p>Реестр наборов открытых данных – систематизированный перечень наборов открытых данных, позволяющий в автоматическом режиме осуществлять навигацию по наборам открытых данных и получать ключевые параметры этих наборов, включая гиперссылки, необходимые для доступа к наборам открытых данных.</p>
        </blockquote>
        <p class="question"><strong>4. Какие типовые&nbsp;проблемы возникают при подготовки и публикации наборов?</strong></p>
        <blockquote>
            <p>Для подготовки файлов к публикации в формате CSV предъявляются 3 основных требования (см.&nbsp;<a href="http://data.gov.ru/tipovye-problemy-podgotovki-i-publikacii-naborov" target="blank">Портал открытых данных Российской Федерации</a>):</p>
        <ol>
        <li>Файл должен содержать данные в табличном представлении.</li>
        <li>Таблица должна иметь плоский вид (отсутствует какая-либо иерархия, в столбцах и строках – отсутствуют объединенные ячейки).</li>
        <li>Таблица не должна содержать заголовок и иную информацию. Таблица должна начинаться с первой ячейки.</li>
        </ol>
        </blockquote>
        <p class="question"><strong>5. Нужно ли спрашивать разрешение на использование данных?</strong></p>
        <blockquote>
        <p>Условия использования открытых данных государственных данных гражданами и организациями.</p>
        <p><strong>Права:</strong><br />- могут использовать (в то числе повторно) открытые государственные данные свободно, бесплатно, бессрочно, безвозмездно и без ограничения территории использования;<br />- имеют право копировать, публиковать, распространять;<br />- имеют право видоизменять и объединять их с другой информацией;<br />- использовать в коммерческих целях, для создания программ для электронных вычислительных машин (ЭВМ) и приложений.</p>
        <p><strong>Обязанности:</strong><br />- использовать только в законных целях;<br />- не искажать их;<br />- сохранять ссылку на источник информации.</p>
        </blockquote>
        <p class="question"><strong>6. Как можно запросить публикацию новых данных?</strong></p>
        <blockquote>
            <p>Направте запрос на электронный адрес&nbsp;<a href="mailto:sharya@adm44.ru">sharya@adm44.ru</a></p>
        </blockquote>
        <p class="question"><strong>7. Что такое CSV и машиночитаемые данные?</strong></p>
        <blockquote>
        <p><strong>Машиночитаемые данные</strong>&nbsp;– данные, представленные в описанном формате, позволяющем информационным системам без участия человека идентифицировать, обрабатывать, преобразовывать такие данные и их составные части (элементы), а также обеспечивать доступ к ним.</p>
        <p><strong>CSV&nbsp;</strong>– (Comma-Separated Values — значения, разделенные запятыми) — текстовый формат, предназначенный для представления табличных данных. Каждая строка файла — это одна строка таблицы. Значения отдельных колонок отделяются друг от друга установленным в системе разделительным символом. В опубликованных на портале открытых данных используется разделитель точка с запятой.</p>
         </blockquote>
    </body>