<!DOCTYPE html>
<html>
    <head>
        <title>Условия использования</title>
        <meta charset="UTF-8">
    </head>
    <body>
        <p><strong>Открытые государственные данные</strong>&nbsp;- это информация, содержащая сведения о деятельности государственных органов и размещенная в сети "Интернет" в виде систематизированных данных, организованных в формате, обеспечивающем ее автоматическую обработку без предварительного изменения человеком (машиночитаемый формат), в целях неоднократного, свободного и бесплатного использования.</p>
        <p>&nbsp;</p>
        <p><strong>Целью</strong>&nbsp;размещения такой информации является обеспечение открытости, повышение прозрачности и беспрепятственного доступа к информации, которая не просто содержит сведения о деятельности государственного органа, но и является полезной для конкретных граждан, организаций и общества в целом, и служит для удовлетворения потребностей и решения проблем указанных субъектов, и стимулирует их активное участие в общественных процессах.</p>
        <p>&nbsp;</p>
        <p><strong>Открытые государственные данные</strong>&nbsp;являются ключевым средством обеспечения участия в публичном&nbsp;управлении граждан и юридических лиц. Использование открытых данных на требует от пользователя заключения какого-либо договора с администрацией Шарьинского муниципального района Костромской области и иным органом власти и органом местного самоуправления.</p>
        <p><br /><strong>Условия использования открытых данных государственных данных гражданами и организациями</strong></p>
        <p>&nbsp;</p>
        <p><strong>Права:</strong></p>
        <p>&nbsp;</p>
        <ul>
            <li>могут использовать (в то числе повторно) открытые государственные данные свободно, бесплатно, бессрочно, безвозмездно и без ограничения территории использования;</li>
            <li>имеют право копировать, публиковать, распространять;</li>
            <li>имеют право видоизменять и объединять их с другой информацией;</li>
            <li>использовать в коммерческих целях, для создания программ для электронных вычислительных машин (ЭВМ) и приложений.</li>
         </ul>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p><strong>Обязанности:</strong></p>
        <p>&nbsp;</p>
        <p>- использовать только в законных целях;</p>
        <p>- не искажать их;</p>
        <p>- сохранять ссылку на источник информации.</p>
        <p><strong>&nbsp;</strong></p>
        <p>Предложения и отзывы по вопросам открытия данных, в том числе по ошибкам, выявленным в наборах данных и их паспортах, просьба направлять по адресу электронной почты ответственного лица указанного в паспорте набора или на <a href="mailto:sharya@adm44.ru" target="_self">sharya@adm44.ru</a>.&nbsp;</p>
    </body>
</html>